<!DOCTYPE html><html lang="en" data-theme="auto" prefix="og: http://ogp.me/ns#"><head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <link rel="stylesheet" href="/css/mystyles.css">

    <link rel="alternate" type="application/rss+xml" title href="https://www.psytranslations.com/feed.xml">
    










  


<title>C&#xF3;mo traducir psychometrician y psychometrist | PsyTranslations</title>



<meta property="og:site_name" content=" | PsyTranslations">
<meta property="og:title" content="C&#xF3;mo traducir psychometrician y psychometrist | PsyTranslations">
<meta property="og:type" content="website">
<meta property="og:url" content="https://www.psytranslations.com/blog/blog_3/">
<meta property="twitter:url" content="https://www.psytranslations.com/blog/blog_3/">
<meta property="twitter:site" content=" | PsyTranslations">



<meta name="description" content="Do you know the difference between a &#x201C;psychometrician&#x201D; and a &#x201C;psychometrist&#x201D;? It&apos;s not as easy as it seems. Here are the differences and suggestions for translation to Spanish.">
<meta name="twitter:description" content="Do you know the difference between a &#x201C;psychometrician&#x201D; and a &#x201C;psychometrist&#x201D;? It&apos;s not as easy as it seems. Here are the differences and suggestions for translation to Spanish.">
<meta property="og:description" content="Do you know the difference between a &#x201C;psychometrician&#x201D; and a &#x201C;psychometrist&#x201D;? It&apos;s not as easy as it seems. Here are the differences and suggestions for translation to Spanish.">


  <meta property="og:image" content="https://www.psytranslations.com/icon-512x512.png">
  <meta name="twitter:image" content="https://www.psytranslations.com/icon-512x512.png">




    <link rel="icon" href="/favicon.png" type="image/png">
    <!--link rel="preconnect" href="https://cdn.jsdelivr.net">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/@native-elements/core@1/native-elements.css"/-->
    <!--link rel="stylesheet" href="../../css/mystyles.css"/-->

    

    <script src="https://cdn.jsdelivr.net/npm/what-input@5.2.6/dist/what-input.min.js" defer></script>
    <script type="module" src="/js/app.js" defer></script>

    <link rel="manifest" href="/manifest.webmanifest">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
  <link rel="modulepreload" href="/js/app.js"><link rel="modulepreload" href="/_snowpack/pkg/turbolinks.js"></head>
  <body>

    

  <script>

  if ("serviceWorker" in navigator) {
    navigator
      .serviceWorker
      .register("/service-worker.js");
  }

  $(document).ready(function () {
    // Check for click events on the navbar burger icon
    $(".navbar-burger").click(function () {

      // Toggle the "is-active" class on both the "navbar-burger" and the "navbar-menu"
      $(".navbar-burger").toggleClass("is-active");
      $(".navbar-menu").toggleClass("is-active");
    });
  });
</script>

<header>

  

    <nav class="navbar is-fixed-top " role="navigation" aria-label="main navigation">
      <div class="navbar-brand">

        <a href="/" class="navbar-item pt-3" id="header-logo">

          <div class="navbar-item pl-6">
            <h1 id="header-title">
              <strong>Psy</strong>Translations
   </h1>
          </div>

          </a><a role="button" class="navbar-burger" aria-label="menu" aria-expanded="false" data-target="navbarBasicExample">
            <span aria-hidden="true"></span>
            <span aria-hidden="true"></span>
            <span aria-hidden="true"></span>
          </a>
        </div>

        <div id="navbarBasicExample" class="navbar-menu">
          <div class="navbar-end">

            
              <a href="/" class="navbar-item">
                <b>Home</b>
              </a>
            
              <a href="/about/" class="navbar-item">
                <b>About</b>
              </a>
            
              <a href="/solutions/" class="navbar-item">
                <b>Solutions</b>
              </a>
            
              <a href="/contact/" class="navbar-item">
                <b>Contact</b>
              </a>
            
              <a href="/blog/" class="navbar-item">
                <b>Blog</b>
              </a>
            

          </div>
        </div>

      
    </nav>

  

</header>


  <section class="section pt-6">
    <div class="container">

      <div class="card post-it">
        <div class="card-image">
          <figure class="image is-5by3">
            <img src="../../blog3.jpg" alt="C&#xF3;mo" traducir psychometrician y psychometrist>
          </figure>
        </div>
        <div class="card-content">
          <div class="content has-text-left">
            <h2 class="is-2  has-text-left has-text-weight-medium">
              C&#xF3;mo traducir psychometrician y psychometrist</h2>

            

              <h6 class="is-4  has-text-left has-text-grey has-text-weight-light is-italic is-family-sans-serif">
                <time datetime="2021-08-18T00:00:00.000Z">August 18, 2021</time>

              </h6>

            

            

              <ul style="all: unset; display: inline-flex; list-style: none;">
                
                  <li style="margin-right: 16px">
                    <h6 class="is-4  has-text-left has-text-grey has-text-weight-light is-italic is-family-sans-serif"></h6></li>
                    <a href="/blog/tag/Spanish/">#Spanish</a>
                  
                
                  <li style="margin-right: 16px">
                    <h6 class="is-4  has-text-left has-text-grey has-text-weight-light is-italic is-family-sans-serif"></h6></li>
                    <a href="/blog/tag/Psychology/">#Psychology</a>
                  
                
                  <li style="margin-right: 16px">
                    <h6 class="is-4  has-text-left has-text-grey has-text-weight-light is-italic is-family-sans-serif"></h6></li>
                    <a href="/blog/tag/Terminology/">#Terminology</a>
                  
                
              </ul>
            

            <span class="icon has-text-black is-left">
              <i class="fab fa-facebook-f"></i>
            </span>
            <span class="icon has-text-black">
              <i class="fab fa-twitter"></i>
            </span>
            <span class="icon has-text-black">
              <i class="fab fa-pinterest-p"></i>
            </span>

            <hr>

            <p class="is-4  has-text-grey has-text-left ">
              </p><p align="center">
    <a>
        <strong>
            C&#xF3;mo traducir psychometrician y psychometrist
        </strong>
    </a>
</p>
<p><em>**<strong>Note for non-Spanish speakers:</strong>&#xA0;This entry is about the differences between the terms &#x201C;psychometrician&#x201D; and &#x201C;psychometrist&#x201D; and how both should not be translated as &#x201C;psic&#xF3;metra&#x201D; in Spanish, like sometimes it&#x2019;s suggested.&#xA0;Please check suggestions for translation in&#xA0;<u>this</u>&#xA0;section.</em></p>
<p>&#xBF;Sab&#xED;as que&#xA0;<em>psychometrician</em>&#xA0;y&#xA0;<em>psychometrist</em>&#xA0;no se refieren necesariamente a lo mismo? Aunque pueda parecer obvio a quien se haya formado en Estados Unidos o a los especialistas en psicometr&#xED;a, no fue hasta que asist&#xED; recientemente a una&#xA0;<a href="https://psytranslations.com/blog/blog_2_atp/" rel="noopener noreferrer">conferencia</a>&#xA0;del sector de la evaluaci&#xF3;n psicom&#xE9;trica, cuando me qued&#xF3; completamente claro que ten&#xED;an significados muy distintos.</p>
<p>Parece que no soy la &#xFA;nica y que la confusi&#xF3;n es muy frecuente. Incluso en la versi&#xF3;n actual (3.17) del Libro Rojo (Navarro, s. f.) se sugiere&#xA0;<em>psic&#xF3;metra</em>&#xA0;para ambos t&#xE9;rminos.&#xA0;Por otro lado, si buscas la palabra&#xA0;<em>psicometrista</em>&#xA0;encontrar&#xE1;s m&#xE1;s de 20 000 resultados en Google. &#xBF;Por qu&#xE9; tanta confusi&#xF3;n?&#xA0;</p>
<p>Avanzo que en esta entrada solo me centrar&#xE9; en la aplicaci&#xF3;n e interpretaci&#xF3;n de pruebas o test psicol&#xF3;gicos,<strong>&#xA0;especialmente en el contexto cl&#xED;nico.&#xA0;</strong></p>
<p><strong><u>Contenido</u></strong>
</p><li><b><a href="#anchor-1">&#xBF;En qu&#xE9; se diferencian un&#xA0;<em>psychometrician</em>&#xA0;y un&#xA0;<em>psychometrist</em>?</a></b></li>
<li><b><a href="#anchor-2">Sugerencias de traducci&#xF3;n para&#xA0;<em>psychometrist</em></a></b></li>
<li><b><a href="#anchor-3">Contexto particular de Estados Unidos</a></b></li>
<li><b><a href="#anchor-4">Diferencias entre&#xA0;<em>psychometrist&#xA0;</em>y psic&#xF3;logo</a></b></li>
<p><strong>&#xA0;</strong></p>
<p>Empecemos con una reflexi&#xF3;n. &#xBF;C&#xF3;mo traducir&#xED;as estos ejemplos reales? &#xBF;Utilizar&#xED;as&#xA0;<em>psic&#xF3;metra</em>&#xA0;para los tres?&#xA0;</p>
<ul>
<li>Informal Diagnostic Procedures: What Can I Do Before the&#xA0;<strong>Psychometrist</strong>&#xA0;Arrives? This paper describes informal methods for assessing children suspected of having a learning disability.</li>
<li>Catherine McClellan knows how to ace the test. That&#x2019;s because she designed it. Catherine is a&#xA0;<strong>psychometrician</strong>. Like many in this occupation, she designs, scores, and analyzes data from exams.</li>
<li>Neurodevelopmental evaluations were conducted in Spanish and/or English by&#xA0;<strong>psychometricians</strong>&#xA0;blind to mothers&#x2019; TH levels.</li>
</ul>
<p style="scroll-margin-top: 50px" id="anchor-1"><span></span></p>
<p>&#xA0;<strong>&#xBF;En qu&#xE9; se diferencian un&#xA0;<em>psychometrician</em>&#xA0;y un&#xA0;<em>psychometrist</em>?</strong></p>
<p>Para aclarar este tema, empezar&#xE9; por algunas definiciones.</p>
<p>La entrada&#xA0;<em>psychometrician&#xA0;</em>en el Diccionario de Psicolog&#xED;a de la American Psychological Association (APA, s.&#xA0;f.) nos da dos acepciones: (1) persona con conocimiento te&#xF3;rico de las t&#xE9;cnicas de medici&#xF3;n, capaz de dise&#xF1;ar, evaluar y mejorar los test psicol&#xF3;gicos.&#xA0;</p>
<p>De inmediato, podemos ver la relaci&#xF3;n con la definici&#xF3;n del diccionario de la Real Academia Espa&#xF1;ola (RAE, s.&#xA0;f.-a) para&#xA0;<em>psic&#xF3;metra: &#xAB;</em>especialista en psicometr&#xED;a&#xBB; que, a su vez, se define como la disciplina que estudia la &#xAB;medida de los fen&#xF3;menos ps&#xED;quicos&#xBB; (RAE, s.&#xA0;f.-b). En el contexto espa&#xF1;ol, no existe una carrera espec&#xED;fica, sino que son psic&#xF3;logos que luego se van especializando en esa disciplina (Hern&#xE1;ndez, 2021).&#xA0;</p>
<p>En la segunda acepci&#xF3;n de la APA (s.&#xA0;f.), nos hablan de una (2) persona formada para aplicar test psicol&#xF3;gicos e interpretar sus resultados bajo la supervisi&#xF3;n de un psic&#xF3;logo colegiado y nos indican que tambi&#xE9;n se les conoce como&#xA0;<em>psychometrists</em>. Pero aqu&#xED; vemos que esta definici&#xF3;n no tiene nada que ver con la definici&#xF3;n de&#xA0;<em>psic&#xF3;metra</em>&#xA0;que ve&#xED;amos antes, &#xBF;entonces c&#xF3;mo traducirlo?</p>
<p style="scroll-margin-top: 50px" id="anchor-2"><span></span></p>
<p><strong>Sugerencias de traducci&#xF3;n para&#xA0;<em>psychometrist</em></strong></p>
<p>Con todo eso en mente, me animo a dejar unas sugerencias de posibles traducciones y te dejo tambi&#xE9;n este diagrama que creo que puede ayudarte a tomar decisiones.</p>
<ul>
<p align="center">
  <img src="../../blog3-1.png " alt="Diagrama de flujo sobre c&#xF3;mo traducir psychometrician y psychometrist. Flow Chart about how to translate psychometrician and psychometrist">
</p>
<p align="center">
  <i>Diagrama con pasos para traducir psychometrist y psychometrician</i>
</p><li>Si en el texto aparece&#xA0;<em>psychometrician</em>&#xA0;para una persona que est&#xE1; implicada en el dise&#xF1;o de los test--&gt; usa&#xA0;<strong>psic&#xF3;metra</strong>&#xA0;sin duda.</li>
<li>Si aparece&#xA0;<em>psychometrist</em>&#xA0;o aparece&#xA0;<em>psychometrician</em>&#xA0;(segunda acepci&#xF3;n) para una persona que aplica los test o se habla de un contexto aplicado con usuarios y pacientes --&gt; puedes usar&#xA0;<strong>aplicador de test psicol&#xF3;gicos, t&#xE9;cnico de aplicaci&#xF3;n de test psicol&#xF3;gicos, encargado de la aplicaci&#xF3;n de test psicol&#xF3;gicos, pasador de test psicol&#xF3;gicos</strong>&#xA0;y otros t&#xE9;rminos descriptivos parecidos. O simplemente usa&#xA0;<strong>psic&#xF3;logo</strong>&#xA0;(si no existe esa figura en tu pa&#xED;s y quieres adaptarlo).&#xA0;O si en tu pa&#xED;s existe esa categor&#xED;a profesional,&#xA0;<strong>usa el t&#xED;tulo existente</strong>.&#xA0;</li>
</ul>
<p>Aqu&#xED; me gustar&#xED;a hacer un par&#xE9;ntesis y se&#xF1;alar que&#xA0;<em>psicometrista</em>&#xA0;no aparece en el diccionario de la RAE, pero s&#xED; lo he visto en alg&#xFA;n recurso especializado (Kaplan, 2011), donde se propone como traducci&#xF3;n tanto para&#xA0;<em>psychometrist&#xA0;</em>como para&#xA0;<em>psychometrician</em>. Me atrevo a suponer dos cosas al vuelo: a) es una palabra que utilizan algunos por influencia del ingl&#xE9;s&#xA0;<em>psychometrist</em>; y b) es una palabra que se utiliza intuitivamente (ya que hay otras parecidas que son correctas, como&#xA0;<em>optometrista</em>) y por desconocimiento de la palabra&#xA0;<em>psic&#xF3;metra</em>.</p>
<p>En todo caso, no parece que ayude a clarificar a qu&#xE9; se refiere la persona, ya que no sabemos a qu&#xE9; acepci&#xF3;n est&#xE1; aludiendo y solo confunde m&#xE1;s, as&#xED; que quiz&#xE1; sea mejor evitarla (a menos, claro, que en tu contexto se entiendan as&#xED;).</p>
<p>Estas son algunas sugerencias sobre c&#xF3;mo resolver los ejemplos que present&#xE9; al principio:</p>
<ul>
<li>Informal Diagnostic Procedures: What Can I Do Before the&#xA0;<strong>Psychometrist</strong>&#xA0;Arrives? This paper describes informal methods for assessing children suspected of having a learning disability.&#xA0;</li>
</ul>
<p>Nos hablan de un contexto de evaluaci&#xF3;n, por lo tanto, el profesional no ser&#xED;a un psic&#xF3;metra.&#xA0;</p>
<p><u>Propuesta de traducci&#xF3;n:</u>&#xA0;&#xAB;T&#xE9;cnicas informales de diagn&#xF3;stico: &#xBF;qu&#xE9; hacer antes de que llegue el&#xA0;<strong>t&#xE9;cnico de aplicaci&#xF3;n de pruebas psicol&#xF3;gicas</strong>?&#xBB;.</p>
<ul>
<li>Catherine McClellan knows how to ace the test. That&#x2019;s because she designed it. Catherine is a&#xA0;<strong>psychometrician</strong>. Like many in this occupation, she designs, scores, and analyzes data from exams.&#xA0;</li>
</ul>
<p>Nos hablan de alguien que dise&#xF1;a test, por lo tanto, s&#xED; ser&#xED;a un psic&#xF3;metra.&#xA0;</p>
<p><u>Propuesta de traducci&#xF3;n:</u>&#xA0;&#xAB;Catherine McLellan sabe c&#xF3;mo sacar buenos resultados en la prueba. Eso se debe a que ella la dise&#xF1;&#xF3;. Catherine es&#xA0;<strong>psic&#xF3;metra</strong>&#xBB;.</p>
<ul>
<li>Neurodevelopmental evaluations were conducted in Spanish and/or English by&#xA0;<strong>psychometricians</strong>&#xA0;blind to mothers&#x2019; TH levels.</li>
</ul>
<p>Otra vez es un profesional que aplica el test a unos pacientes, as&#xED; que no ser&#xED;a un psic&#xF3;metra.&#xA0;</p>
<p><u>Propuesta de traducci&#xF3;n:</u>&#xA0;&#xAB;Los encargados de realizar las evaluaciones del neurodesarrollo en espa&#xF1;ol o ingl&#xE9;s fueron&#xA0;<strong>psic&#xF3;logos</strong>, a quienes se ocult&#xF3; la concentraci&#xF3;n de hormonas tiroideas de las madres&#xBB;.</p>
<p>Dejando de lado el tema ling&#xFC;&#xED;stico, a continuaci&#xF3;n, te explicar&#xE9; qu&#xE9; es exactamente un&#xA0;<em>psychometrist&#xA0;</em>y qu&#xE9; competencias tiene.</p>
<p style="scroll-margin-top: 50px" id="anchor-3"><span></span></p>
<p><strong>Contexto particular de Estados Unidos</strong></p>
<p>Parece que este enredo proviene de las funciones que los distintos profesionales desempe&#xF1;an en Estados Unidos en la psicolog&#xED;a y campos afines, para las que no suele haber equivalencia en pa&#xED;ses hispanohablantes.</p>
<p>All&#xED;, un psic&#xF3;logo colegiado (<em>licensed psychologist</em>, que est&#xE1; autorizado para ejercer legalmente en un estado y tiene la licencia&#xA0;para hacerlo) tiene que transitar un camino mucho m&#xE1;s tortuoso que en el caso de Europa y la mayor parte de Hispanoam&#xE9;rica (Dittman, 2004).</p>
<p align="center">
  <img src="../../blog3-2.png " alt="Pasos para ser un psic&#xF3;logo colegiado en Estados Unidos. Steps to become a licensed psychologist in the US">
</p>
<p align="center">
  <i>Resumen del recorrido para ser un psic&#xF3;logo colegiado (Fuente: Dittman, 2004)</i>
</p><p>Para interpretar test o pruebas psicol&#xF3;gicas, es obligatorio tener un nivel educativo de doctor y a eso se le suman pr&#xE1;cticas y otra formaci&#xF3;n adicional, adem&#xE1;s de ex&#xE1;menes espec&#xED;ficos para tener la licencia y colegiarse.&#xA0;</p>
<p>En la pr&#xE1;ctica, solo el 10 % de los que tienen un&#xA0;<em>Bachelor&#x2019;s degree</em>&#xA0;(aproximadamente lo mismo que un grado, pregrado o licenciatura) de psicolog&#xED;a llegan al nivel de doctorado (Lin&#xA0;<em>et al.,</em>&#xA0;2017). Aunque como se ve en la segunda parte de la siguiente imagen, muchas personas pueden tener estudios de base muy diversos y aun as&#xED; terminar con un doctorado de psicolog&#xED;a.</p>
<p align="center">
  <img src="../../blog3-3.jpg " alt="Niveles educativos de psic&#xF3;logos en Estados Unidos.Educational levels of psychologists in the US">
</p>
<p align="center">
  <i>Niveles educativos de psic&#xF3;logos en Estados Unidos (Fuente: Lin et al., 2017)</i>
</p><p>Por lo tanto, aunque la demanda para las evaluaciones que conllevan aplicar e interpretar estos test es muy grande, quienes pueden ofrecerlos son bastante pocos en comparaci&#xF3;n.&#xA0;</p>
<p>Aqu&#xED; es donde entra en juego el&#xA0;<em>psychometrist</em>: persona que &#xFA;nicamente tiene un grado o un m&#xE1;ster y se puede encargar de recibir a los pacientes, aplicar y corregir las pruebas y, seg&#xFA;n el estado, interpretarlas (National Association of Psychometrist, 2016). Todo lo anterior bajo la supervisi&#xF3;n de un psic&#xF3;logo colegiado, que se encarga de elegir los test para el caso, interpretar los resultados, dar el visto bueno o redactar el informe, diagnosticar o cualquier otra tarea que le corresponda, y tiene la responsabilidad del proceso (Puente&#xA0;<em>et al</em>, 2006).</p>
<p>As&#xED;, aunque el psic&#xF3;logo colegiado tenga una capacidad asistencial limitada, con este modelo, puede tener a varios&#xA0;<em>psychometrists</em>&#xA0;bajo supervisi&#xF3;n y ampliarla. Para hacernos una idea general, hace unos 20 a&#xF1;os, ya el 68,5 % de los neuropsic&#xF3;logos cl&#xED;nicos trabajaban con&#xA0;<em>testing assistants&#xA0;</em>(Sweet&#xA0;<em>et al.</em>, 2010). Finalmente, este modelo no est&#xE1; exento de cr&#xED;ticas de tipo &#xE9;tico (Puente&#xA0;<em>et al.</em>, 2006), pero tampoco entrar&#xE9; en ellas aqu&#xED;.&#xA0;</p>
<p>La categor&#xED;a profesional de&#xA0;<em>psychometrist</em>&#xA0;es de una gran imprecisi&#xF3;n y ni en el nombre se aclaran, aunque la asociaci&#xF3;n que los agrupa, la National Association of Psychometrists, prefiere ese t&#xE9;rmino (Kippie&#xA0;<em>et al</em>., 2019).&#xA0;</p>
<p>Los otros nombres por los que se les conoce son&#xA0;<em>psychometrician</em>&#xA0;(en su segunda acepci&#xF3;n),&#xA0;<em>supervised technician, clinical extender</em>,&#xA0;<em>neuropsychological technician, psychological assistant, psychology technician,</em>&#xA0;<em>testing assistant, psychodiagnostic assistant, psychological aide, paraprofessional</em>,&#xA0;<em>uncredentialed personnel&#xA0;</em>(Hall, 2005; Kurylo y Tsou, 2018; National Association of Psychometrists, 2016; Sweet&#xA0;<em>et al.</em>, 2010)<em>,&#xA0;</em>y seguramente haya m&#xE1;s. En Reino Unido tambi&#xE9;n se habla de&#xA0;<em>assistant test user</em>&#xA0;(The British Psychological Society, 2021).</p>
<p>En otras directrices internacionales (American Educational Research Association&#xA0;<em>et al.</em>, 2014; International Organization for Standardization, 2011; International Test Comission, 2001), se evitan todo este problema de asignar una profesi&#xF3;n espec&#xED;fica al diferenciar entre&#xA0;<em>test users&#xA0;</em>o&#xA0;<em>assessors</em>&#xA0;a secas<em>,&#xA0;</em>es decir,<em>&#xA0;</em><strong>evaluadores&#xA0;</strong>o&#xA0;<strong>usuarios de la prueba</strong>, quienes tienen competencias para tomar decisiones e interpretar las pruebas, y&#xA0;<em>test administrators, test proctors&#xA0;</em>o<em>&#xA0;test monitors,</em>&#xA0;es decir,&#xA0;<strong>aplicadores de pruebas</strong>, quienes solo las aplican.</p>
<p>Pero si un&#xA0;<em>psychometrist&#xA0;</em>aplica pruebas, &#xBF;no viene a ser lo mismo que un psic&#xF3;logo?</p>
<p style="scroll-margin-top: 50px" id="anchor-4"><span></span></p>
<p><strong>Diferencias entre&#xA0;<em>psychometrist&#xA0;</em>y psic&#xF3;logo</strong></p>
<p>En este caso, me refiero a lo que podemos entender en Hispanoam&#xE9;rica y en Espa&#xF1;a por psic&#xF3;logo: profesionales con estudios superiores en psicolog&#xED;a, ya sean estos una licenciatura, grado o pregrado, seg&#xFA;n se le conozca en cada pa&#xED;s.</p>
<p align="center">
  <img src="../../blog3-4.jpg " alt="Niveles educativos de psic&#xF3;logos en Estados Unidos.Educational levels of psychologists in the US">
</p>
<p align="center">
  <i><em>Titulaciones exigidas para adquirir pruebas psicol&#xF3;gicas en una editorial espa&#xF1;ola (</em><a href="http://www.teaediciones.net/portal/recursos/disclaimer/index.html?seccion=normas&amp;header=1" rel="noopener noreferrer"><em>TEA Ediciones</em></a><em>)</em></i>
</p><p>Como se ve en la anterior imagen,&#xA0;<u>por lo general</u>, los profesionales que tienen la competencia para adquirir, aplicar e interpretar test psicol&#xF3;gicos m&#xE1;s especializados (categor&#xED;a C) en el contexto cl&#xED;nico son psic&#xF3;logos.<strong>&#xA0;</strong>Hay excepciones y, en algunos casos, hay solapamientos con otras profesiones, pero estos detalles los analizar&#xE9; en una futura entrada porque en psicolog&#xED;a el panorama no es nada sencillo. Si te interesa, Hern&#xE1;ndez&#xA0;<em>et al.</em>&#xA0;(2021) hicieron un repaso muy interesante sobre el uso actual de test psicol&#xF3;gicos en Espa&#xF1;a e Hispanoam&#xE9;rica.</p>
<p>Sin embargo, es posible que en algunos pa&#xED;ses o en otras ramas de la psicolog&#xED;a exista alg&#xFA;n tipo de figura que sea equiparable a la de&#xA0;<em>psychometrist&#xA0;</em>(alguien que con estudios inferiores a los de un psic&#xF3;logo pueda aplicar estas pruebas bajo supervisi&#xF3;n de este). En ese caso te toca a ti averiguarlo y decidir si tu texto realmente te pide tanto detalle.</p>
<p style="scroll-margin-top: 50px" id="anchor-5"><span></span></p>
<p><strong>Para terminar</strong></p>
<p>En esta entrada buscaba aclarar la diferencia entre&#xA0;<em>psychometrician</em>&#xA0;y&#xA0;<em>psychometrist</em>, y si le&#xED;ste hasta aqu&#xED; ya habr&#xE1;s visto que no era tan f&#xE1;cil como parec&#xED;a al principio.&#xA0;</p>
<ul>
<li><em>Psychometrician</em>&#xA0;no tiene un solo significado y debes tener claro el contexto de partida para decidir qu&#xE9; opci&#xF3;n es la mejor.&#xA0;</li>
<li><em>Psychometrist</em>&#xA0;tiene un solo significado, pero el concepto puede que no exista en la cultura en la que se leer&#xE1; tu texto y por eso debes conocer el contexto para saber qu&#xE9; opciones tienes a tu disposici&#xF3;n.</li>
</ul>
<p>&#xA0;Espero haber respondido las dudas que te trajeron hasta aqu&#xED; y que las im&#xE1;genes te faciliten un poco diferenciar los t&#xE9;rminos y aplicarlos.</p>
<p>&#xA0;Finalmente, si te ha gustado esta entrada y quieres aprender m&#xE1;s t&#xE9;rminos confusos de psicolog&#xED;a, te recomiendo mi entrada sobre las&#xA0;<a href="https://psytranslations.com/blog/50_diferencias/" rel="noopener noreferrer">50 parejas de t&#xE9;rminos de psicolog&#xED;a</a>&#xA0;que m&#xE1;s se confunden. &#xA1;No tiene pierde!</p>
<p></p>
<p><strong>Referencias</strong></p>
<p style="padding-left: 30px;">American Educational Research Association, American Psychological Association, &amp; National Council on Measurement in Education&#xA0;(2014). <em>Standards for Educational and Psychological Testing: National Council on Measurement in Education. </em>American Educational Research Association. <a href="https://www.apa.org/gradpsych/2004/01/get-licensed" rel="noopener noreferrer">https://www.apa.org/gradpsych/2004/01/get-licensed</a></p>
<p style="padding-left: 60px;">American Psychological Association (s.&#xA0;f.). Psychometrician. En <em>APA Dictionary of Psychology</em>. Recuperado el 18 de agosto de 2021 de <a href="https://dictionary.apa.org/psychometrician" rel="noopener noreferrer">https://dictionary.apa.org/psychometrician</a></p>
<p style="padding-left: 60px;">Dittman, M. (2004). What you need to know to get licensed. <em>gradPSYCH, 2</em>(1). <a href="https://www.apa.org/gradpsych/2004/01/get-licensed" rel="noopener noreferrer">https://www.apa.org/gradpsych/2004/01/get-licensed</a></p>
<p style="padding-left: 60px;">Hall, J. D. (2005). The Use of Testing Technicians: Critical Issues for Professional Psychology. <em>International Journal of Testing 5</em>(4). <a href="http://dx.doi.org/10.1207/s15327574ijt0504_2" rel="noopener noreferrer">http://dx.doi.org/10.1207/s15327574ijt0504_2</a></p>
<p style="padding-left: 60px;">Hern&#xE1;ndez, A., Elosua, P., &amp; Wechsler, S. Mu&#xF1;iz Fern&#xE1;ndez, J., (2021). El Uso de los Test en Espa&#xF1;a y Latinoam&#xE9;rica: Perspectivas actuales y retos futuros. Anuario Internacional De Revisiones En Psicolog&#xED;a, (1), 67-94. <a href="https://doi.org/10.14635/REVPSY.0.4" rel="noopener noreferrer">https://doi.org/10.14635/REVPSY.0.4</a></p>
<p style="padding-left: 60px;">International Organization for Standardization (2011<em>). </em><em>Assessment service delivery &#x2014; Procedures and methods to assess people in work and organizational settings &#x2014; Part 1: Requirements for the client </em>(ISO 10667-1:2011). <a href="https://www.iso.org/standard/74716.html" rel="noopener noreferrer">https://www.iso.org/standard/74716.html</a></p>
<p style="padding-left: 60px;">International Test Commission (2001). International Guidelines for Test Use. <em>International Journal of Testing,1</em>(2), 93-114. <a href="https://www.intestcom.org/files/guideline_test_use.pdf" rel="noopener noreferrer">https://www.intestcom.org/files/guideline_test_use.pdf</a></p>
<p style="padding-left: 60px;">Kaplan, S. M. (2011). <em>The Routledge Spanish Bilingual Dictionary of Psychology and Psychiatry. </em>Routledge. <a href="https://www.routledge.com/The-Routledge-Spanish-Bilingual-Dictionary-of-Psychology-and-Psychiatry/Kaplan/p/book/9780415587747" rel="noopener noreferrer">https://www.routledge.com/The-Routledge-Spanish-Bilingual-Dictionary-of-Psychology-and-Psychiatry/Kaplan/p/book/9780415587747</a></p>
<p style="padding-left: 60px;">Kippie, A., Ryan, B. J., McManemy, H., Escobar Medina, M. R., Porter, P. M., &amp; Malek-Ahmadi, M. (2019) National Association of Psychometrists: 2015 professional practices and salary survey of U.S. and Canadian psychometrists. <em>The Clinical Neuropsychologist, 33</em>(1), 13-31. <a href="https://doi.org/10.1080/13854046.2018.1472297" rel="noopener noreferrer">https://doi.org/10.1080/13854046.2018.1472297</a></p>
<p style="padding-left: 60px;">Kurylo M., &amp; Tsou J. (2018) Psychometrician. En J. Kreutzer, J. DeLuca, &amp; B. Caplan (eds.), <em>Encyclopedia of Clinical Neuropsychology.</em> Springer, Cham. <a href="https://doi.org/10.1007/978-3-319-56782-2_2031-2" rel="noopener noreferrer">https://doi.org/10.1007/978-3-319-56782-2_2031-2</a></p>
<p style="padding-left: 60px;">Lin, K., Christidis, P., &amp; Stamm, K. (2017). The path to becoming a psychologist. <em>Monitor on Psychology, 48</em>(9), 17. <a href="https://www.apa.org/monitor/2017/10/datapoint" rel="noopener noreferrer">https://www.apa.org/monitor/2017/10/datapoint</a></p>
<p style="padding-left: 60px;">National Association of Psychometrists (2016). <em>What is a Psychometrist?</em> <a href="https://www.napnet.org/what" rel="noopener noreferrer"><em>https://www.napnet.org/what</em></a></p>
<p style="padding-left: 60px;">Navarro, F. (s.&#xA0;f.). Psychometrician. En <em>Diccionario de dudas y dificultades de traducci&#xF3;n del ingl&#xE9;s m&#xE9;dico</em> (3.&#xAA; ed.). Recuperado el 18 de agosto de 2021 de <a href="https://www.cosnautas.com/es/libro/44729-psychometrist" rel="noopener noreferrer">https://www.cosnautas.com/es/libro/44729-psychometrist</a></p>
<p style="padding-left: 60px;">Puente, A. E., Adams, R., Barr, W. B., Bush, S. S., Ruff, R. M., Barth, J. T., Broshek, D., Koffler, S. P., Reynolds, C., Silver, C. H., Tr&#xF6;ster, A. I., &amp; NAN Policy and Planning Committee. (2006). The use, education, training and supervision of neuropsychological test technicians (psychometrists) in clinical practice. Official Statement of the National Academy of Neuropsychology. <em>Archives of Clinical Neuropsychology,</em> <em>21</em>(8), 837-839. <a href="https://doi.org/10.1016/j.acn.2006.08.011" rel="noopener noreferrer">https://doi.org/10.1016/j.acn.2006.08.011</a></p>
<p style="padding-left: 60px;">Real Academia Espa&#xF1;ola (s.&#xA0;f.-a). <em>Psic&#xF3;metra.</em> Diccionario de la Lengua Espa&#xF1;ola. Recuperado el 18 de agosto de 2021. <a href="https://dle.rae.es/psic%C3%B3metra" rel="noopener noreferrer">https://dle.rae.es/psic%C3%B3metra</a></p>
<p style="padding-left: 60px;">Real Academia Espa&#xF1;ola (s.&#xA0;f.-b). <em>Psic&#xF3;metra.</em> Diccionario de la Lengua Espa&#xF1;ola. Recuperado el 18 de agosto de 2021. <a href="https://dle.rae.es/psicometr%C3%ADa" rel="noopener noreferrer">https://dle.rae.es/psicometr%C3%ADa</a></p>
<p style="padding-left: 60px;">Sweet, J., Peck, T., Abramowitz, C., &amp; Etzweiler, S. (2010). National Academy of Neuropsychology/Division 40 of the American Psychological Association Practice Survey of Clinical Neuropsychology in the United States, Part I: Practitioner and Practice Characteristics, Professional Activities, and Time Requirements. <em>The Clinical Neuropsychologist, 16,</em> 109-127. <a href="https://doi.org/10.1076/clin.16.2.109.13237" rel="noopener noreferrer">https://doi.org/10.1076/clin.16.2.109.13237</a></p>
<p style="padding-left: 60px;">The British Psychological Society (2021). Qualifications and fees. <a href="https://ptc.bps.org.uk/bps-qualifications-test-use/about-bps-qualifications-test-use/qualifications-and-fees" rel="noopener noreferrer">https://ptc.bps.org.uk/bps-qualifications-test-use/about-bps-qualifications-test-use/qualifications-and-fees</a></p>
<p></p>
<p>
    -----------
</p>
<p>
    <strong>
        <a href="https://psytranslations.com/contact/" rel="noopener noreferrer">Karol Tapia de Moya</a>
    </strong>
    es psic&#xF3;loga y traductora de ingl&#xE9;s a espa&#xF1;ol. Se especializa en los &#xE1;mbitos de psicolog&#xED;a, medicina y educaci&#xF3;n. En este blog, escribe sobre cosas que ha aprendido y va descubriendo y que pueden ser de inter&#xE9;s o utilidad para ti. 
</p>
<div>
    <div>
        <div id="_com_7">
        </div>
    </div>
</div>
<div>
    <div>
        <div id="_com_7">
        </div>
    </div>
</div>
            <p></p>

          </div>

        </div>

      </div>

      <hr>

      
      
      
  <nav>
    <div class="navbar-menu">
      
        <div class="navbar-start">
          <a href="/blog/blog_2_atp/">
            <svg width="16" height="16" viewBox="0 0 24 24">
              <g stroke-linecap="round" stroke-linejoin="round" stroke-width="2" fill="none" stroke="currentColor" stroke-miterlimit="10"><path d="M22 12H2M9 19l-7-7 7-7"/></g>
            </svg>
            <b>Previous story</b>
            <br>
            <small>A freelance translator at the ATP 2021 Conference&#x2014;Is it worth it?</small>
          </a>
        </div>
      
      
    </div>
  </nav>


    </div>

  </section>

  <main tabindex="-1"></main>


    <script>
      document.documentElement.dataset.theme = localStorage.getItem('theme') || 'auto';

      
    </script>

  

</body></html>